"Invalid Mac" = "Erreur de ROM";
"Invalid Header" = "Adresse MAC Ethernet : 00:00:00:00:00:00";
"Unplug Header" = "Avis de débranchement du périphérique USB";
"Unplug Notice" = "Le périphérique USB a été débranché durant l’utilisation d’une application. Cela peut provoquer une perte de données.";
"OK" = "OK";